[ABOUT]
0=English	(EN)
1=Igor Baklikow ©

[MONTHES]
0=JANUARY
1=FEBRUARY
2=MARCH
3=APRIL
4=MAY
5=JUNE
6=JULY
7=AUGUST
8=SEPTEMBER
9=OCTOBER
10=NOVEMBER
11=DECEMBER

[WEEKDAYS]
0=Wk
1=Mo
2=Tu
3=We
4=Th
5=Fr
6=Sa
7=Su

[MENU]
0=&Show
1=Minimize to &Tray
2=&Minimize to Taskbar
3=&Languages
4=&Help
5=&Close
6=&About...

[TRAY]
0=Calendar for current month
1=Igor Baklykov © 2011-2012
2=(Minimized on the Taskbar)
3=(Minimized to System Tray)

[DIALOG]
AboutName=About...
WarningName=Warning!
ErrorName=Error!
Version=Version:
Date=Creation date:
Autor=Autor:
Notation=This program and all her parts are completely free!!!
Text2=One version of this application is already running!
Text3=This language has been selected! Please, choose another one.